[
  "obsidian42-brat",
  "obsidian-style-settings",
  "calendar",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-shellcommands"
]